蕴枯病
白钻病
乌斑病
黑缩病
硼褐腐病
污叶病
绿斑病
皮腐病
滴虫病
疮巴病
蔓枝病
水绣病
黄莠病
甘腐病
霉状病
绵叶病
僵菌病
寄生虫病
皲皮病
枯矮病
瘸病
银枯病
霜白病
腐叶病
溃殇病
腐基腐病
水病
腐皮病
黑苗病
鼠尾病
黑轴病
绿梅病
积腐病
白氟病
秸腐病
磷病
枯巴病
煤腐病
叶灰斑病
苦斑病
霉根病
苗斑病
溴病
胶斑病
青枯腐病
黄根病
霜甲病
青根病
紅腐病
黑球病
腐褐病
小褐班病
流脂病
菜濑病
脆叶病
白莠病
枯班病
黄尾病
青虫病
桔褐腐病
根死病
白灼病
冷热病
无根病
轮纺病
腐壮病
亚枯病
百枯病
焦尖病
点霜病
黑枝病
苗感病
根绣病
水斑病
朽根病
软纹病
皱叶病
糙皮病
马斑病
黑杵病
粉绣病
白缉病
白秃病
果枯病
青棵病
黄光病
枣褐腐病
链球菌病
黑髓病
黄菱病
黑梗病
赤毒病
霉浯病
银斑病
棉褐腐病
粉秀病
纹祜病
疱叶病
果缩病
黑腥穗病
黑腈病
黄芯病
苗叶病
病麻叶病
粉腐病
根黑胫病
甘叶病
纹羽病
枯腐病
软狐病
小大斑病
叶纹病
短缩病
绞苦病
白风病
桃叶病
褐芽病
谷苦病
脏穗病
紫杆病
羊豆病
黑肿病
白赖病
猪丹病
菌骇病
花根病
角瓜病
白肥病
气泡病
根胫腐病
霉球病
针蜂病
砖红病
短烂病
枯支病
谷灰斑病
酸土病
百斑病
白绵病
病角班病
干尘病
寄腐病
宿叶病
锈班病
黄芽病
麻脚病
叶銹病
斑孺病
碳菊病
黄筋病
列根病
瓜褐腐病
素桃褐腐病
焦花病
戚腐病
枯豆病
眼纹病
粉伽病
热灼病
竭腐病
黄业病
菜褐腐病
烂角病
什末病
疏细病
腐头病
斑角病
柑蒂腐病
凹斑病
流糖病
脐伏病
黑曲病
眼壮病
黑圆班病
断梢病
白茄病
黄曲病
赤雷病
鬼斑病
叶霜病
腺虫病
白僵病
裂根病
霜霉威病
胶腐病
紫叶病
碣斑病
褐根病
黄肿病
莓污病
桔叶病
园纹病
软化病
根褐腐病
白芽病
黑死病
枣风病
赤梅病
纹斑病
风湿病
溃荡病
稻颈病
斑腐病
基氟病
柳叶病
黑丝穗病
伤寒病
肿叶病
枯透病
霉褐腐病
旱斑病
黄脂病
灼叶病
熟叶病
白菌病
根流病
叶绣病
蔓桔病
白尖病
黑腹病
糖密病
乌煤病
克山病
梨灰斑病
化腐病
结核病
株腐病
赤叶病
原枯病
立祜病
盈枯病
轴褐病
叶毒病
黄农病
黄尖病
蝎纹病
黄浓病
蔓感病
枯蔓病
灌根病
条枯病
赤皮病
黑叶病
百腐病
霜毒病
萎凋病
红芽病
结虫病
丝穗病
绵酸病
麻斑病
青斑病
烂杆病
黄绣病
金腐病
黑菌病
白肿病
白脚病
黑灰病
菌褐病
内腐病
水蜜病
节枯病
白根病
黄秀病
豆斑病
烂穗病
蔓割病
枯褐病
苗腐病
褐轴病
炭菌病
褐叶病
穗颈病
白鹃病
病灰斑病
斑叶病
红杆病
黑筋病
霉灰病
根颈病
萎枯病
早斑病
腐梢病
锦腐病
蚕豆病
灰星病
百星病
白分病
爆皮病
瘸烂病
缺铁病
枣灰斑病
叶感病
植腐病
银屑病
大骨节病
瘟枯病
灰腐病
回枯病
灰霜病
径腐病
棍腐病
叶桔病
蕨叶病
叶花病
蚜苦病
黄头病
孢病
溃阳病
虱病
红尾病
银腐病
出血病
扁枝病
红绣病
褐穗病
荠腐病
瓜腐病
白穗病
果感病
黑矮病
霜病
清枯病
湿腐病
白苗病
红梗病
褐烂病
溃腐病
圆班病
红秀病
虎斑病
死秧病
锈腐病
赤麦病
脂斑病
灰梅病
圆枯病
根枯病
恶菌病
软骨病
杏褐腐病
泡斑病
黄腐病
霉腐病
灰毒病
黑劲病
棉腐病
红矮病
脚斑病
根榴病
热斑病
灰纹病
黑经病
污烟病
灰叶病
黄丹病
青桔病
煤斑病
青苦病
枯委病
苦腐病
肿根病
炭腐病
灰叶班病
青腐病
焦腐病
叶苦病
肌腐病
黄班病
雪腐病
粗矮病
梨褐腐病
麻叶病
白枯病
霉霜病
腐根病
白秀病
霉烟病
銹病
霉菌病
球虫病
黑腥病
水腐病
藻斑病
花皮病
轴腐病
黄梢病
黑颖病
霜梅病
叶腐病
干尖病
曲叶病
条绣病
文枯病
孤丁病
齐腐病
早死病
赤腐病
慢枯病
黄锈病
杆腐病
霉花病
圆纹病
白绣病
颈腐病
黑班病
油胞病
腰折病
园斑病
水肿病
白化病
霜霜病
橙叶病
焦叶病
黑杆病
根线虫病
气灼病
木腐病
煤纹病
干叶病
苦豆病
赤斑病
曼枯病
日烧病
黑颈病
腐斑病
谷花病
叶烧病
黑根病
黑腿病
黑枯病
眼斑病
腥黑穗病
丛矮病
稻热病
轮斑病
褐班病
角班病
疫腐病
网斑病
环腐病
沙皮病
焦斑病
真菌病
黄矮病
矮缩病
传染病
黏菌病
粉病
纵剖病
苗枯病
淋病
叶锈病
条纹病
阴皮病
黄化病
红根病
溃汤病
赤星病
灰斑病
花腐病
果斑病
圆斑病
卷叶病
蒂腐病
心腐病
条锈病
绵腐病
褐纹病
霉污病
褐腐病
恶苗病
房枯病
干腐病
黑穗病
小斑病
缩叶病
黑胫病
白斑病
大斑病
果腐病
粗缩病
花叶病
黑粉病
轮纹病
顶腐病
筋腐病
线虫病
赤枯病
稻曲病
白星病
斑病
日灼病
根肿病
紫斑病
白腐病
煤污病
黄萎病
斑枯病
黑斑病
流胶病
黑腐病
靶斑病
蔓枯病
稻瘟病
赤霉病
角斑病
菌核病
腐病
叶枯病
枯萎病
枯病
霉病
软腐病
纹枯病
基腐病
褐斑病
溃疡病
脐腐病
青枯病
叶斑病
锈病
晚疫病
白粉病
灰霉病
根腐病
霜霉病
炭疽病
黄蔫病
黑孢病
黄氨病
黄苗病
曲核病
黄枯病
黄疸病
氟虫双酰胺
暗绿色水渍状
果皮木栓化
四氯虫酰胺
农用硫酸链霉素
草莓红中柱根腐病
夜蛾类害虫
玉米瘤黑粉病
二甲四氯钠
穗轴褐枯病
高钾水溶肥
硝硫基复合肥
氨基酸水溶肥
果实膨大期
芸苔素内脂
氮磷钾肥
代森锌可湿性粉剂
刺吸性害虫
普力克水剂
烯酰吡唑酯
烯酰嘧菌酯
唑啉草酯
氟醚菌酰胺
白色霉状物
氟吡菌酰胺
水渍状病斑
腈菌唑戊唑醇
刺吸式害虫
烯酰锰锌
水浸状病斑
啶磺草胺
唑虫酰胺
安克锰锌
哈茨木霉菌
精恶唑禾草灵
氟啶虫酰胺
乙嘧酚磺酸酯
苯甲溴菌腈
多角体病毒
乙基多杀霉素
盐酸吗啉胍
甲氰菊酯
甲基立枯磷
肟菌戊唑醇
精甲咯菌腈
甲霜灵锰锌
乙基杀菌素
氟氯氰菊酯
细菌性斑疹病
苯甲咪鲜胺
芸苔素内酯
二氯喹啉酸
噻呋酰胺
苯甲嘧菌酯
氯氰菊酯
氟磺胺草醚
乙磷铝
木美土里根宝贝
苯甲醚菌酯
烯酰霜脲氰
锰锌乙铝
噻螨酮
粘类芽孢杆菌
氯溴异氰脲酸
茶黄螨
溴菌腈
甲霜锰锌
毒氟磷
增威赢绿
虱螨脲
恶霜锰锌
吡唑嘧菌酯
甲霜噁霉灵
或己唑醇
炔螨特
乙螨唑
松脂酸铜
唑螨酯
啶菌恶唑
精甲霜锰锌
啶氧菌酯
钙镁肥
肟菌酯
联苯肼酯
达螨灵
精喹禾灵
三氯异氰尿酸
阿维哒螨灵
阿维螺螨酯
烯啶虫胺
啶虫咪
琥胶肥酸铜
螺螨酯
氨基寡糖素
络氨铜
茚虫威
霜脲氰
氯虫苯甲酰胺
唑草酮
吡蚜酮
氮磷钾
哒螨灵
杀扑磷
虫螨腈
啶虫脒
枯草芽孢杆菌
代森锰锌
穗颈瘟
精奎禾灵
蚧壳虫
丙溴磷
醚菌酯
氯吡脲
海藻精原粉
烯酰吗啉
甲基硫菌灵
苯醚甲环唑
石硫合剂
氨基酸叶面肥
苯甲丙环唑
用甲霜恶霉灵
杜邦克露
磷酸二铵
氟菌霜霉威
芸苔素
病毒病
苔素内酯
生根剂
水溶肥
磷钾肥
春雷霉素
氰菊酯
宁南霉素
联苯菊酯
白粉虱
生物菌肥
噻唑锌
中生菌素
酰吗啉
霜霉威盐酸盐
控制氮肥
氟吗啉
吗啉胍
茎基腐病
铜制剂
香菇多糖
螯合钙
甲霜恶霉灵
氟环唑
叶霉病
海藻酸
乙酸铜
海藻精
菌核净
甲基二磺隆
早疫病
甲基托布津
五氯硝基苯
锌防治
三唑类
硼钙肥
均匀喷雾
氨基酸液肥
二甲戊灵
噻虫嗪
黑星病
噻唑磷
喷芸苔素
白色霉层
膨大期
苯咪甲环唑
丙环唑
异丙甲草胺
功夫菊酯
噻唑膦
氯氟吡氧乙酸
疮痂病
腐植酸肥
生物菌剂
双氟磺草胺
氨基酸肥
百草枯
吲哚乙酸
氨基酸钙
木霉菌
气温低
氟菌唑
炔草酯
氟唑菌酰胺
绵疫病
木栓化
氟酰胺
阔叶草
细胞分裂素
蘸花药
稻瘟酰胺
幼果期
微量元素肥
生物有机肥
硼元素
茎腐病
5叶期
噻虫螓
腐烂病
阿米西达
黄腐酸钾
座果率
硫合剂
钾复合肥
四聚乙醛
花叶病毒病
水肥供应
三唑锡
返青期
甲基立枯灵
银发利
碱式硫酸铜
甲基硫菌
穿孔病
幼苗期
氟唑磺隆
富士一号
EM菌
硝硫基
海藻肥
灰色霉层
斑点病
坐果率
成株期
钙元素
禾草灵
新植霉素
腐殖酸肥
辛菌胺醋酸盐
高钾肥
落叶病
扬花期
百树菊酯
斜纹夜蛾
条斑病
叶枯唑
螯合铁
野燕麦
武夷菌素
硫悬浮剂
阿米妙收
可溶性粉剂
稻纵卷叶螟
磷酸铝
斑潜蝇
野麦子
海藻酸类
溴氰虫酰胺
苄嘧磺隆
镁元素
沾花药
咪酰胺
4叶期
高钾型
三元复合肥
硫酸铜钙
链霉素加
黄龙病
精异丙甲草胺
空心果
颖枯病
疫霉根腐病
有机铜
杀霉素
硝酸铵钙
灌浆期
葱疫病
美洲斑潜蝇
硝酸钙镁
根线虫
酸腐病
芽枯病
土杂肥
微乳剂
功夫甲维盐
石灰氮
十三吗啉
瘟酰胺
3叶期
油麦菜
申嗪霉素
生根肥
棕褐色
水乳剂
钾元素
谷粒瘟
氮复合肥
菌毒清
煤霉病
腐生菌
坐果期
草胺磷
胺鲜酯
穗腐病
小叶病
三唑铜
寡雄腐霉
生根粉
安泰生
膨大剂
鳌合钙
缩节胺
喇叭口期
控释肥
心叶扭曲
三唑醇
武夷霉素
芸薹内脂
五氟磺草胺
杀菌药
辣椒花
多花黑麦草
有机钙
镰刀菌
农用链霉素
咪鲜胺
可湿性粉剂
嘧菌酯
噻菌铜
异菌脲
氟硅唑
喹啉铜
咯菌腈
毒死蜱
噻森铜
百菌清
氯溴异氰尿酸
噁霉灵
啶酰菌胺
春雷王铜
糖醇钙
复硝酚钠
嘧菌环胺
腈菌唑
苏云金杆菌
螺虫乙酯
噻嗪酮
丙森锌
噁唑
灭蝇胺
三环唑
杀毒矾
恶毒灵
烟雾剂
乙膦铝
流体钙
丁硫克百威
四氟醚唑
氟吡菌胺
氰菌唑
乙醚酚
三十烷醇
氰蒽醌
氰氟草酯
空洞果
丁子香酚
氟啶胺
速乐硼
吡唑萘菌胺
硝苯菌酯
全蚀病
溴菌氰
灭幼脲
介壳虫
白绢病
威力肽
草铵膦
植病灵
乙羧氟草醚
黑痘病
绿盲蝽
灰飞虱
硫克百威
戊菌唑
潜叶蛾
除虫脲
恶霜嘧铜菌酯
喹啉酮
草甘磷
圣女果
二甲基硫醚
氰烯菌酯
凯普克
斯德考普
恶唑菌酮
硝态氮
氟铃脲
烟粉虱
粉虱
飞虱
氟嘧菌酯
烯肟菌酯
咯菌氰
新高脂膜
阿维高氯
大棚膜
烯草酮
唑嘧菌胺
酱油果
壬菌铜
婆婆纳
多效唑
水合霉素
根蛆
松脂酸钠
异稻瘟净
卡拉生
芸薹素
流体硼
晴菌唑
络胺铜
代森猛锌
播娘蒿
吊丝虫
郑单958
双甲脒
烟嘧莠去津
扑虱灵
忌氯
笨甲嘧菌酯
蝽蟓
瘿螨
吡蚜酮加
蘸根
Em菌
茄红素
奥力克
霉心病
梨木虱
苦痘病
爱卡螨
牛筋草
噻菌酮
双炔酰菌胺
路富达
戊唑醇
稻瘟灵
三唑酮
草甘膦
康宽
倍液
钼肥
硫酸铵
三化螟
生长素
菌思奇
史丹利
夏玉米
李子树
马齿苋
代森铵
青枣
孢菌
盐碱化
过氧乙酸
有机磷类
金都尔
增瓜灵
丁草胺
噻苯隆
退菌特
可立施
碳酸氢铵
乐斯本
缩二脲
韩秋好
高氯甲维盐
马拉硫磷
硫化氢
苦森碱
高锰酸钾
番茄红素
二氧化碳
天丰素
葡萄糖
世玛
盖草能
氰氨化钙
杀螨剂
大蒜油
防落素
异丙隆
氰戊菊酯
硫酸钙
敌克松
病毒灵
拜耳
双草醚
抗菌素
壳聚糖
用嘧霉胺
硼酸
吡啶
硝酸
硝酸铵
克菌丹
敌百虫
渗透剂
异丙威
种衣剂
乙氧氟草醚
艾绿士
氮素
吡嘧磺隆
吡丙醚
加瑞农
丁氟螨酯
钙镁磷肥
尿酸
密霉胺
病原菌
嘧菌脂
速克灵
云苔素
烟嘧磺隆
噻虫胺
灭草松
粉锈宁
萘乙酸
嘧磺隆
墒情
先正达
有机磷
巴斯夫
酸碱度
苯菌灵
柔水通
苯氧威
氯化钾
木美土里
叶绿素
噻虫啉
乙霉威
乙草胺
甲霜铜
水溶液
赤霉酸
乳剂
花叶病毒
苯磺隆
矮壮素
敌敌畏
咯菌净
活性钙
四螨嗪
敌磺钠
过磷酸钙
立枯病
精甲霜灵
乙烯
抑霉唑
已唑醇
猝倒病
二氢钾
氯化钙
代森联
硫酸亚铁
苦参碱
噻霉酮
波尔多液
赤霉素
黄腐酸
烯唑醇
硝酸钾
氧化亚铜
有机质
恶霉甲霜灵
阿泰灵
溴氰菊酯
虫酰肼
硫酸铜
霜霉疫净
呋虫胺
乙嘧酚
己唑醇
露娜森
硫酸镁
硼砂
辛硫磷
硝酸钙
藜芦碱
代森锌
调节剂
三唑
硝基苯
悬浮剂
银法利
甲壳素
乳油
甲维盐
硫酸钾
嘧霉胺
氰霜唑
福美双
硫酸锌
杀虫剂
氢氧化铜
杀菌剂
硼肥
抗霉素
腐殖酸
甲霜灵
噻唑
钙肥
多菌灵
菌肥
辛菌胺
乙蒜素
乙酸
复合肥
腐霉利
碧护
霜霉威
苯甲
有机硅
酰胺
有机肥
阿维菌素
恶霉灵
链霉素
除草剂
腐植酸
菊酯
钾肥
氮肥
霉素
吗啉
叶面肥
氨基酸
磷酸二氢钾
陶氏益
吡虫啉
稀释液
氯基
硅肥
营养液
返青肥
多宁
抗生素
抑制剂
菌液
乙醛
杜邦
甲托
锌肥
尿素
农产品
石榴
发育期
单子叶
露地栽培
葵花
恶臭味
蚕豆
花椒
绿豆
嫩芽
空腔
硬草
菌种
葫芦
免疫力
丁香
脐橙
铁肥
抗寒性
土壤改良
芦苇
酸碱
地瓜
商品性
菊花
黑膜
铁元素
病虫草害
小穗
菌丝体
茶叶
叶瘟
毛豆
花朵
黑根
草药
控旺药
白糖
猪粪
柚子
玉米种子
荔枝
双子叶
肥灌根
空心菜
腋芽
小葱
粉尘
杂交
胡麻
地膜覆盖
心室
甲虫
莲藕
莎草科
种子消毒
玫瑰
土壤温度
天气情况
小白菜
嫁接苗
豆子
莎草
防病毒
烟青虫
蝼蛄
粪便
枸杞
朝天椒
萼片
饼肥
李子
花卉
幼叶
病苗
枝蔓
施肥量
控旺剂
鸡蛋
潜叶蝇
麦蚜虫
弱苗
向日葵
粘液
蒸腾作用
芋头
幼树
人工授粉
花萼
荠菜
雄花
角斑
传染性
蚯蚓
银叶
葡萄树
黑麦草
花穗
树苗
镰刀
木质部
二化螟
甜玉米
嫩茎
牛粪
药水
药品
砂糖
保墒
热水
安泰
铜剂
盐碱
盛果期
豆荚
塑料薄膜
油桃
瓜秧
一年生
成活率
化学防治
花器
病毒性
沙糖桔
胡萝卜
蔓部
病枝
冷棚
雨季
樱桃树
全生育期
盐分
病斑处
油麦
棚膜
羊粪
气流
黄板
孕穗
瓜期
抗病力
黑斑
黄豆
蛞蝓
猪殃殃
胶状物
多穗
大姜
盐碱地
茎干
化学肥料
抽穗期
有效成分
核桃树
幼瓜
生物肥
盛花期
春天
蚂蚁
花球
玉米种
青菜
烂果
苗木
叶蝉
螟虫
瓜果
田间管理
豆类
保护剂
小菜蛾
氨气
光合产物
百香果
甘蔗
杂肥
树叶
色泽
分泌物
气孔
花果
平均温度
十字花科
高温多雨
豌豆
有害物质
汁液
金龟子
穗果
菜豆
果粒
香菜
水果
温水
转基因
多角形
培土
气体
蛴螬
稻田
闷棚
香附子
看麦娘
谷子
薄膜
治疗剂
哈密瓜
昆虫
鳞翅目
蒜苗
主枝
合理密植
青苔
瓢虫
桃子
抑制作用
褐斑
玉米地
砧木
农作物
齐穗期
含水量
谷粒
土壤肥力
相对湿度
火龙果
西兰花
淡绿色
菜青虫
地老虎
菜花
喇叭口
四季豆
营养元素
粪肥
食心虫
草木灰
粘虫
雌穗
花菜
生菜
分生孢子
芝麻
花椰菜
冬天
肥力
矿物油
可溶性
莴苣
雀麦
秧子
用药量
生理病害
激素类
主茎
烟草
天牛
孢子
机理
侧枝
转色期
早春
冬枣
拔节期
跳甲
山药
柿子
樱桃
液体
基质
枣树
嫩叶
卷叶螟
茎秆
黑点
叶斑
叶肉
成熟期
通透性
水份
柑桔
稻飞虱
夏季
蜘蛛
地势
燕麦
斑块
丝瓜
秋季
生育期
潜蝇
有益菌
孕穗期
缺素症
玉米螟
玉米田
有机肥料
土质
营养物质
猕猴桃
香蕉
包衣
金针虫
南瓜
抗病性
脐部
深褐色
特效药
菌丝
蜜蜂
花叶
露水
水稻田
树干
病茎
水质
红薯
雌花
淀粉
结果期
青虫
土壤水分
洋葱
开春
蜗牛
棉花
萝卜
土地
中后期
麦子
莴笋
黄斑
棚室
麦苗
土壤环境
空心
开花期
穗轴
透气性
菠菜
苦瓜
膨果期
抗药性
棚温
芸豆
根茎
花蕾
氟虫
灌浆
树体
生石灰
石灰
钻心虫
病虫
梨树
鸡粪
盐渍化
果园
花粉
秧苗
叶鞘
木栓
僵果
秸秆
苹果树
棉铃虫
口器
成虫
心叶
新叶
叶尖
豇豆
疮痂
果穗
开花结果
土壤湿度
碱性
茎杆
分蘖
地膜
温室
磷酸
硫酸
果肉
茎部
阴雨天
吸收能力
夜蛾
大白菜
西葫芦
精甲
EM
马铃薯
黑星
大葱
虫子
光合作用
大豆
土豆
维管束
溶液
晴天
条斑
卷叶
空气
果皮
老叶
病叶
韭菜
基肥
幼虫
密度
药液
柑橘
芹菜
白菜
气害
果树
肥害
细胞分裂
混合液
幼果
地下害虫
菌核
农家肥
颗粒剂
蔬菜
病虫害
大蒜
幼苗
真菌
花芽分化
螨虫
微生物
红蜘蛛
禾本科
桃树
苹果
线虫
底肥
气温
细菌
肥水
多糖
甜瓜
害虫
激素
花生
种子
草莓
天气
光照
西红柿
叶子
微量元素
西瓜
茄子
浓度
海藻
杂草
葡萄
蓟马
肥料
蚜虫
水稻
菌素
农药
黄瓜
果实
玉米
小麦
辣椒
番茄
叶片
叶面
pH
肿瘤
三叶期
表层
渗透性
毒性
休眠期
透光性
间隔期
主蔓
适应性
根基
抵抗力
糖分
红斑
速效性
雨天
大风
发芽率
抗倒伏
甜椒
普遍性
一喷三防
平均气温
半透明
土壤结构
发病率
雄穗
叶菜类
连阴天
连阴雨
甜菜
芒果
冬瓜
温度控制
保护性
枝干
香瓜
核桃
甘蓝
瓜蔓
细胞
剂量
春季
营养不良
油菜
霉菌
真菌性
化肥
豆角
菌剂
抗逆性
病菌
斑点
细菌性
土壤
药剂
粉末
采摘
补肥
萌动
切口
混匀
留种
防草
新芽
器官
外围
养殖
厚度
扎根
侧根
密集
夏黑
悬空
多发
散生
有毒
四叶
白毛
多年生
壮素
病状
新型
斑驳
草龄
缺氮
苞卫
浅黄色
细土
剧毒
环割
变白
粗放
壤土
纵向
抵抗
单性结实
预防措施
加盖
挤压
深浅
加钙
伤流
制造
保叶
补硼
挖除
干边
剖开
抽苔
凹凸不平
有虫
侧芽
解毒
畜禽
亮盾
雨前
紫红色
随水
高抗
伸展
用高钾
苗情
果农
田外
菜农
晾干
拌匀
细弱
叶黄
养份
初现
衣剂
遮荫
烟碱
养根护根
看病
谢花后
精细
增高
不定形
穗位
光灯
丛生
有病
巨峰
打药时
过湿
经济作物
密闭
剪枝
播种量
夏天
高峰期
超标
晚疫
病情严重
几率
帘子
保肥
矫正
叶甲
晒田
纵裂
农业部
煤烟
补苗
水淹
发软
顶叶
生火
恶性
冲洗
吸食
重量
直立
严重者
五叶
含氯
外观
寄生
提苗
棚外
细小
缓释
铁锈
株型
黄边
二胺
红提
土里
甜度
龟裂
密封
零下
代谢
叶草
络合
金边
壮棵
翻地
累积
浇地
主要症状
减半
抽出
枝梢
倒茬
有霉层
插秧
虫体
根瘤
无风
氧化
叶霉
柱头
冲肥
谢花
埋施
相间
摩擦
水中
斑面
疏花
太深
米尔
移植
紫褐色
花瓣
主根
补施
定期
需求量
坐瓜
变薄
冬剪
需肥
易感病
摘叶
下陷
覆土
用稻
沉淀
铲除
最低温度
多元
杀卵
瓜苗
硝基
叶型
换茬
引种
扦插
倒折
单株
水田
融合
用烟
注射
天晴
子房
孵化
减弱
果期
浇根
焦枯
播前
化控
防寒
改种
负载量
缓苗后
喷布
高峰
发根
木质
结果枝
活化
前茬
成片
栽培技术
肉质
禾阔
高粱
高毒
缩节
保湿
漂移
虫类
驱鸟
接穗
百亩
树皮
密植
小斑
马唐
温暖
日照
设施
健株
冬前
凸起
猝倒
喷头
茄科
瘟病
急性
铁锌
白斑
丰素
醋酸
底施
大肚
生病
冻死
侵害
喷匀
爱苗
块茎
千粒重
贮藏
原液
运输
花时
寒流
尖嘴
产卵
花丝
储存
欧根
沤制
定值
含锌
烟熏
生成
药治
种苗
功效
横切
补光
催红
高点
脱肥
耕地
化工
催熟
连灌
缩短
铜加
形态
覆膜
性能
扩散
低等
退化
长效
软化
粉状
缺氧
行间
病症状
发紫
深度
促花
根外
生姜
抑菌
尖端
控释
早衰现象
灰白
控湿
分离
农业局
中性
毒害
溶解
粗壮
杂菌
科学管理
检测
高盖
污染
类药
灰绿色
喷水
测土
上病
负载
腐霉
霜冻
释放
浅褐色
连片
灭菌
用水
空间
原料
结露
兑换
光线
用水量
刮除
出芽
适温
能量
突起
根施
流失
疏除
排出
弯瓜
硝磺
重病
采果
施肥料
收割
变异
受冻
阻碍
蒸发
合钙
全叶
毛细
中下旬
遇雨
叶部
分叉
繁缕
烧叶
浇小水
深耕
人体
受限
酸腐
配制
平衡性
广谱
黄白色
见花
干湿
见效
主干
全园
单剂
生化
剪掉
转移
环状
增效
喷灌
地力
休眠
粗糙
搭配
悬浮
中下部
超量
适乐时
状态
开沟
稻杰
高浓度
老熟
适期
若虫
郁闭
升温
草松
浅绿色
吸水
下垂
密生
直射
分枝
摄氏度
凋萎
套种
世高
粉红色
雨后
期用
重喷
黄龙
解药
白化
子叶
矮化
种肥
发硬
深施
结瓜
丰产
病因
肥大
甲硫
钾加
干叶
食用
促壮
晕圈
晚熟
白点
叶后
呈圆形
抗旱
蜡质
拱棚
留果
缢缩
丰收
浸染
叶上
留瓜
弱光
烟剂
治病
强光
剂型
病症
根治
过剩
变硬
呼吸
烧苗
受粉
疏果
灰黑色
施用量
新梢
烂根
枯黄
小黑点
配施
合成
加硼
防冻
重施
组合
裂瓜
配比
裂纹
乐果
含氮
滴水
树上
过密
浓绿
土层
出土
树冠
内吸
真叶
用肥
抗寒
喷透
拮抗
失衡
虫卵
供水
条纹
花序
结荚
低毒
触杀
浸泡
节间
对水
蕃茄
兼治
田里
草醚
照射
地表
乳白色
输送
带毒
钾型
棉被
成活
无机
死棵
生育
株距
加水
零星
齐穗
分泌
肥效
初生
病原
饱满
萎缩
调整
肥沃
伸长
失绿
灌溉
灌施
光合
反面
类型
药量
效唑
高等
田园
花脸
配药
便宜
稀土
亩施
喷花
淋施
上卷
青果
病重
伤根
青枯
抗冻
养护
新根
遮阳网
露天
化学
风雨
淡黄色
紫色
病残
溃疡
黄绿色
国光
直径
菌毒
变黑
带菌
黄点
培育
干缩
分解
救治
太阳
正反面
隆起
降雨
盐加
药用
深翻
草酮
不定根
培养
大雨
红褐色
沟施
大田
幼嫩
离子
穴施
低洼
愈合
中旬
浇灌
脱水
三叶
缺微肥
传导
减产
防虫
亩产
嘧啶
腐生
露地
抗病品种
诱杀
缓苗
连作
加温
降湿
提温
禾草
栽植
枝叶
行距
二氯
有害
籽粒
整地
高氮
口感
播后
基础
机械
蒸腾
内吸性
瓜条
熏蒸
萌发
叶背
治愈
萎焉
局部
果柄
果子
瘟灵
富士
扬花
挂果
加氯
裂口
发白
淋根
白霉
小粒
淡褐色
戊唑
得病
多雨
发红
稀疏
水溶性
变色
淋灌
深埋
增光
花后
数量
顶端
燕化
中部
提高产量
红色
疏松
小叶
日灼
控氮
传染
摘心
化瓜
催芽
烧根
田块
湿润
喷雾器
松土
福美
褐变
点花
病变
皮层
倒伏
小点
叶色
破裂
水量
滴灌
灼伤
灌水
受损
阳光
敏感
甲维
损失
花前
灰色
晾田
失调
发黑
花芽
分化
小苗
积累
老化
瓜类
增温
灰褐色
遮阴
温湿度
浸种
壮根
磺隆
弯曲
转色
颗粒
缺锌
水冲
沾花
诱发
根腐
变褐
衰弱
控水
地下
保果
速效
破口
苗床
臭味
保水
酸性
状物
死苗
叶肥
萌芽
轮纹
早期
绿妃
清园
髓部
侵入
卷曲
采收
夜温
透风
灰霉
感病
早熟
传毒
果面
中耕
透气
透光
包装
硫基
地块
浇施
混发
毛病
保护地
干尖
抽穗
清水
下雨
伤害
套袋
误诊
缺磷
变黄
皱缩
生长点
季节
药效
百草
颜色
苗子
正面
椭圆形
苗前
繁殖
开裂
阴天
麦田
混配
磷肥
表皮
抗逆
缺铁
排湿
补钙
穿孔
双氟
枝条
越冬
冬季
高产
阴雨
健壮
重茬
活力
高氯
黄褐色
硫磺
蛋白
积水
氟菌
缺肥
配剂
枯萎
灰白色
炭疽
发酵
绿色
霜霉
缺镁
磷钾
钝化
嫁接
施入
缺钾
叶柄
叶期
顶部
均衡
早衰
黄色
蔓延
干燥
叶喷
发芽
病果
暗褐色
潮湿
伤口
雨水
诊断
地面
降温
缺水
促根
施药
复合
地温
软腐
酸化
控温
失水
流胶
杀虫
大水
座果
板结
黑褐色
合剂
水剂
中毒
气候
育苗
叶缘
生长期
返青
排水
苗后
叶脉
拌种
脱落
天喷
黑色
栽培
黄叶
坏死
受精
成熟
草胺
缺硼
落叶
抗病
落果
枯死
水渍
落花
背面
萎蔫
稀释
拔节
生理
消毒
兑水
暗绿色
干枯
凹陷
不规则
高钾
长势
花期
涂抹
螯合
缺素
阔叶
染病
控旺
虫害
高湿
霉层
制剂
黄化
封闭
追肥
有机
坐果
水浸
壮苗
病株
温差
杀菌
病部
抗性
喷药
产量
病情
水分
冻害
植物
感染
白色
裂果
授粉
膨大
播种
发黄
白粉
畸形
腐熟
水肥
褐色
基部
腐烂
缺钙
养分
干旱
成分
侵染
作物
通风
种植
症状
浇水
施肥
甲基
病斑
品种
生理性
冲施
湿度
高温
低温
疫病
